brew "bat"
brew "btop"
brew "ctop"
brew "cmake"
brew "fzf"
brew "jq"
brew "less"
brew "n"
brew "neovim"
brew "ripgrep"
brew "shellcheck"
brew "tig"
brew "tmux"
brew "tree-sitter"
brew "tree-sitter-cli"
brew "vim"
brew "zoxide"
brew "zsh"
